[
  {
  "name": "Rosie Woodrum",
  "email": "rosie.woodrum@grafixmedia.eu",
  "occupations": "Front-end Engineer",
  "birth": "1989/03/09",
  "city": "Orlando",
  "introduction": "Aliquam nisi pellentesque elementum eti facilisis viverra nisl consequat hendrerit enim. Pulvinar et aliquet nisi erat. Fringilla maximus nunc mi. Ex nisi porttitor et fringilla."
  },
  {
  "name": "Tyler Backer",
  "email": "tyler.backer@optiplex.org",
  "occupations": "Server-side Engineer",
  "birth": "1995/08/10",
  "city": "Petersburg",
  "introduction": "Ornare nibh lacus purus gravida iaculis. Lorem nam diam ac adipiscing felis pulvinar. Nibh i ante ligula condimentum. Euismod lobortis iaculis iaculis tristique elementum sapien."
  },
  {
  "name": "Stephen Sager",
  "email": "stephen.sager@tecomix.me",
  "occupations": "Server-side Engineer",
  "birth": "1983/12/17",
  "city": "Kingston",
  "introduction": "Ornare finibus quis nunc augue, arcu mollis dolor fringilla. E sit quisque laoreet pharetra eti arcu imperdiet quisque. Nunc nisl orci lectus etiam turpis natoque."
  },
  {
  "name": "Jetta Drolet",
  "email": "jetta.drolet@acousticom.eu",
  "occupations": "Designer",
  "birth": "1995/02/16",
  "city": "Lancaster",
  "introduction": "Ipsum leo velit faucibus proin ipsum dictum blandit, hendrerit scelerisque in leo proin accumsan. Etiam tincidunt ultricies tristique adipiscing purus lacinia. Ligula vehicula justo quis."
  },
  {
  "name": "Jocelyn Carroll",
  "email": "jocelyn.carroll@logico.xyz",
  "occupations": "Director",
  "birth": "1981/01/09",
  "city": "Miami",
  "introduction": "Lobortis curabitur tempus commodo sem quis. Felis sem orci curabitur viverra morbi nibh. Erat curabitur commodo aliquet. Gravida vehicula fringilla pharetra turpis. Ut leo sollicitudin."
  },
  {
  "name": "Erik Pullman",
  "email": "erik.pullman@connic.co",
  "occupations": "Designer",
  "birth": "1983/12/17",
  "city": "Vancouver",
  "introduction": "Sit a faucibus sollicitudin blandit sem sagittis. Ex lobortis gravida erat, commodo neque justo etiam posuere. E rhoncus ligula hendrerit. Pretium lacus tempor magna sit."
  },
  {
  "name": "Jenette Castleman",
  "email": "jenette.castleman@fortyfour.club",
  "occupations": "Front-end Engineer",
  "birth": "1983/04/09",
  "city": "Sacramento",
  "introduction": "Nisl hendrerit mattis leo imperdiet. Aenean gravida facilisis elementum dui. Aliquet finibus vulputate tempus maecenas suscipit iaculis. Proin turpis tristique tortor, mi eros erat commodo."
  },
  {
  "name": "Raymond Paschall",
  "email": "raymond.paschall@bellgate.net",
  "occupations": "Front-end Engineer",
  "birth": "1999/12/13",
  "city": "Beaverton",
  "introduction": "Accumsan eu vestibulum ligula finibus donec imperdiet, blandit pharetra eti au nibh dictum, gravida quisque elit rhoncus. Ultricies lacus sit risus auctor ac tortor ultrices."
  },
  {
  "name": "Raisa Pullman",
  "email": "raisa.pullman@westgate.biz",
  "occupations": "Designer",
  "birth": "1983/07/11",
  "city": "Birmingham",
  "introduction": "Quisque pulvinar vel quis maximus aenean dui finibus eros aenean, elementum ante bibendum maecenas gravida rhoncus. Nunc purus sem quisque au. Iaculis dictum quis dui."
  },
  {
  "name": "Edward Carter",
  "email": "edward.carter@hassifix.biz",
  "occupations": "Designer",
  "birth": "1997/07/01",
  "city": "Lewisburg",
  "introduction": "Consequat sagittis tortor turpis scelerisque lectus neque nulla diam aliquam dui maximus sapien euismod faucibus ac, ipsum enim lobortis sed et ligula. Aenean natoque consectetur."
  }
]